"Direct_Connection"="Direkte forbindelse";"Saved_Connections"="Gemte forbindelser";"Connections"="Forbindelser";"In_App_Purchases"="Køb i App";"Remove_Ads"="Fjern reklamer";"Restore_My_Purchase"="Gendan mine køb";"Help_And_Reviews"="Hjælp & Anmeldelser";"Contact_Us"="Kontakt os";"About"="Om";"Connection"="Forbindelse";"Connect"="Forbind";"Name"="Navn";"Host"="Adresse";"Example_Dot_Com"="eksempel.dk";"Port"="Port";"User"="Bruger";"User_Login_Example"="mitlogin";"Password"="Kodeord";"Password_Login_Example"="mitkodeord";"Back"="Tilbage";"Previous"="Forrige";"Next"="Næste";"Done"="Færdig";"Save"="Gem";"No_Name"="Intet navn";"Missing_Fields"="Manglende felter";"Host_Is_Required"="Adresse feltet er påkrævet.";"User_Is_Required"="Brugerfeltet er påkrævet.";"Password_Is_Required"="Kodeordsfeltet feltet er påkrævet.";"OK"="OK";"CANCEL"="Annuller";"Connection_Error"="Forbindelsesfejl";"Can_Not_Establish_Connection_To"="Kan ikke oprette forbindelse til %@";"Connection_Established_But_Can_Not_Open_Session"="Forbindelse oprettet men det er ikke muligt at åbne en session";"Can_Not_Send_PTY_Request"="Kan ikke sende PTY anmodning";"Can_Not_Start_Shell_From_Connection"="Kan ikke starte en shell fra denne forbindelse";"Enter_Password"="Indtast kodeord";"Enter_Your_PIN"="Indtast WebSSH kodeord";"Locked"="Låst";"Attempts_Expired"="Forsøg udløbet";"Attempts_Remaining"="Forsøg tilbage";"Security"="Sikkerhed";"Email"="Email";"Subject"="Emne";"Message"="Besked";"Send"="Send";"Email_Sent_Faillure"="Email sende fejl";"Your_Device_Can_Not_Send_Mail"="Din enhed kan ikke sende emails";"Thank_You"="Tak";"We_Will_Reply_You_As_Soon_As_Possible"="Vi vil svare tilbage snarest muligt";"Purchase_Required"="Køb påkrævet";"More_Informations"="Information";"Purchase_Required_Want_MoreInformations"="Hvis du vil bruge denne funktion er et køb påkrævet. Vil du have mere information omkring dette køb?";"Can_Not_Purchase"="Kan ikke købe";"Purchases_Are_Not_Possible_At_This_Time"="Køb er ikke mulige lige nu";"Buy"="Køb";"Restoring_Purchases"="Gendanner køb";"Do_You_Want_To_Restore_Or_Unregister_Them"="Vil du gendanne dine køb eller vil du afregistrere dem?";"Restore"="Gendan";"Unregister"="Afregistrer";"All_Purchases_Unregistered"="Alle køb er blevet afregistreret. For at registrere dem igen skal du venligst gendanne dine køb";"Thank_You_For_Your_Purchase"="Tak for dit køb!";"Transaction_Failed"="Transaktions fejl";"Set_Password"="Indstil kodeord";"Change_Password"="Skift kodeord";"Remove_Password"="Fjern kodeord";"YES"="Ja";"NO"="Nej";"Remove_Password_Confirmation"="Er du sikker på at du vil fjerne kodeordet?";"Password_Not_Saved"="Kodeord ikke gemt";"Passwords_Are_Not_Equals"="Kodeordene er ikke ens!";"Please_Re_Enter_Your_PIN"="Indtast dit kodeord til verifikation";"Password_Saved"="Kodeord gemt";"Password_Has_Been_Saved"="Kodeord er blevet gemt succesfuldt";"Rate_Question"="Hvis du kan lide %@ kunne du så tænke dig at andmelde det? Det tager kun et øjeblik. Tak for din support!";"Rate"="Andmeld %@";"No_Thanks"="Nej tak";"Remind_Me_Later"="Mind mig om det senere";"Message_Field_Is_Required"="Besked feltet er påkrævet";"CONNECTION_TYPE"="Type";"CONNECTING_TITLE"="Forbinder...";"CONNECTING_MESSAGE"="Vent venligst";"CONNECTING_FAILED"="Forbindelses fejl";"LOADING"="Indlæser";"PARENT_DIRECTORY"="Forælder mappe";"DISCONNECT"="Stop forbindelse";"EXECUTING_TITLE"="Indlæser...";"OPERATION_SEEMS_TO_BE_LONG"="Vent venligst";"CANCEL_OPERATION"="Annuller operation";"NOT_CONNECTED_TITLE"="Ikke forbundet";"NOT_CONNECTED_MESSAGE"="Forbindelse tabt.";"RECONNECT"="Forbind igen";"Pull_Down_To_Refresh"="Træk ned for at opdatere";"Release_To_Refresh"="Slip for at opdatere";"Loading_Points"="Indlæser...";"Speed"="Hastighed";"Progress"="Fremskridt";"Default"="Standard";"Favorites_Folder"="Favorit mapper";"Use_As_Default_Path"="Brug some standard sti";"Path"="Sti";"Favorite"="Favorit";"Upload"="Upload";"Upload_Failed"="Fejl ved upload";"Want_To_Resume_Upload"="Vil du fortsætte upload?";"Resume"="Fortsæt";"Overwrite"="Overskriv";"Rename"="Omdøb";"Enter_The_New_Name"="Indtast det nye navn";"Deleting"="Sletter";"Delete"="Slet";"Sure_To_Delete_XYZ"="Er du sikker på at du vil slette %@?";"Delete_Failed"="Fejl ved sletning";"Rename_Failed"="Fejl ved omdøb";"Already_Exists"="Eksitere allerede";"Can_Not_Create_Dir_Because_Already_Exists"="Fejl ved oprettelse af mappe fordi den allerede eksistere";"Directory_Name"="Mappe navn";"Enter_Directory_Name"="Indtast mappe navn";"Default_Folder_Name"="Ny mappe";"Add"="Tilføj";"What_To_Do"="Hvad vil du gøre?";"Upload_File"="Upload en fil";"Create_Directory"="Tilføj en mappe";"Add_This_Folder_To_Favorite"="Tilføj denne mappe til favoritter";"Favorite_Name"="Favorit navn";"Enter_The_Name_Of_The_Favorite"="Indtast navnet på favoritten";"Default_Favorite_Name"="Min Favorit";"Compare"="Sammenlign";"Generating_MD5"="Genererer MD5";"Wait_Generating_MD5"="Vent venligst. Genererer MD5...";"MD5_Hashes_Are_Equal"="MD5 hash stemmer";"PHOTO_LIBRARY"="Billede Bibliotek";"PHOTO_COUNT_SINGLE"="1 Genstand";"PHOTO_COUNT_MULTIPLE"="%@ Gendstande";"ERROR"="Fejl";"UNKNOWN_LIBRARY_ERROR"="Der skete en ukendt fejl.";"PHOTO_ROLL_ACCESS_ERROR"="%@ har ikke adgang til dit Foto-Bibliotek";"File"="Fil";"Finished"="Færdig";"Image_Is_Now_Downloaded_In_Camera_Roll"="Billede er blevet downloaded kamerarullen";"Authentication"="Godkendelse";"Password_Authentication"="Kodeords godkendelse";"Private_Key_Authentication"="Privat nøgle godkendelse";"Private_Key"="Privat nøgle";"Unknow"="Uvis";"Private_Key_Not_Found"="Privat nøgle ikke fundet";"A_Password_Is_Required_For_Your_Private_Key"="Et kodeord er påkrævet til din private nøgle";"Is_Encrypted"="Er enkrypteret";"Save_To_Camera_Roll"="Gem til kamerarullen";"Want_To_Save_In_Camera_Roll"="Vil du gemme dette billede i kamerarullen?";"Profile"="Terminal Indstillinger";"Profile_Background_Color"="Baggrunds farve";"Profile_Foreground_Color"="Forgrunds farve";"Profile_Font_Size"="Skriftstørrelse";"Profile_Font_Family"="Skrifttype";"Profile_Color_Black"="Sort";"Profile_Color_White"="Hvid";"Profile_Color_Gray"="Grå";"Profile_Color_Red"="Rød";"Profile_Color_Green"="Grøn";"Profile_Color_Yellow"="Gul";"Profile_Color_Blue"="Blå";"Profile_Color_Purple"="Lilla";"Profile_Color_Cyan"="Cyan";"Profile_Terminal_Type"="Terminal type";"Profile_Terminal_Type_VT100"="VT100";"Profile_Terminal_Type_XTERM"="XTERM";"Profile_Terminal_Type_DUMB"="DUMB";"Save_And_Connect"="Gem og forbind";"Pro_Upgrade"="Pro Opgradering";"Upgrade_WebSSH_To_Pro_Version"="Opgradér til WebSSH Pro Version";"Feature_Part_Of_Pro_Version"="Denne funktion et en del af WebSSH Pro.\nDu kan prøve den før du opgradere.\nVil du opgradere til WebSSH Pro nu?";"Upgrade"="Opgradér";"Not_Now"="Ikke nu";"Try_It"="Prøv det";"Unlock"="Lås op";"FAQ"="FAQ";"Inbox"="Indbakke";"Help"="Hjælp";"New_Response"="Nyt svar";"Extension_Not_Recognized_Message"="Filendelse er ikke forbundet med en tekst fil.\nVil du redigere den alligevel?";"Success"="Succes";"File_Writed_With_Success"="Fil gemt succesfuldt";"File_Writed_With_Error"="En fejl opstod. Filen blev ikke gemt!";"File_Not_Saved"="Filen blev ikke gemt";"Are_You_Sure_File_Not_Saved"="Du har ikke gemt.\nVil du lukke uden at gemme?";"Reviews_And_Answers"="Andmeldelser & Svar";"Subject_Field_Is_Required"="Emne feltet er påkrævet";"Contact_Bug_Submit"="Fejl rapport";"Contact_Translator_Request"="Ønsker at være oversætter";"Contact_Other"="Andet";"Contact_Suggestion"="Forslag";"Information"="Information";"WebSSH_Has_Been_Offered_To_You"="Pro opgradering er blevet tilbydt til dig af WebSSH Teamet";"Utils"="Værktøjer";"Ping"="Ping";"Start"="Start";"Stop"="Stop";"Server"="Server";"Create_File"="Opret en fil";"File_Name"="Filnavn";"Enter_File_Name"="Indtast filnavn";"Default_File_Name"="Fil.txt";"Can_Not_Create_File_Because_Already_Exists"="Navnet \"%@\" er allerede taget. Vælg venligst et andet navn.";"Infinite_Loop_Detected"="Uendelig lykke fundet. Stopped.";"Whois"="Whois";"Domain_Name_Example"="Eksempel.dk";"Confirmation"="Bekræftelse";"Are_You_Sure_To_Delete_This_Connection"="Er du sikker på at du vil slette denne forbindelse?";"Feature_Part_Of_Pro_Version_Trials_End"="Denne funktion er en del at WebSSH Pro.\nVil du opgradere til WebSSH Pro nu?";"Skip"="Spring over";"Keep_Device_Awake"="Hold Enhed Vågen";"Keep_Device_Awake_When_SSH_Connection"="Når SSH er åbnet";"Keep_Device_Awake_When_SFTP_Connection"="Når SFTP er åbnet";"Settings"="Indstillinger";"My_Connections"="Mine forbindelser";"Connections_SSH_SFTP_ETC"="Forbindelser SSH \/ SFTP";"Connection_Closed"="Forbindelse lukket";"Your_Connection_Has_Been_Closed"="Din forbindelse er blevet lukket. Du kan genstarte den ved at trykke på \"Genstart\" knappen.";"Group_Name"="Gruppe navn";"Terminal_Profile"="Terminal Profil";"Welcome_Message"="Velkommen til WebSSH!\r\n\r\nPå de næste skærme kan du se hvad der er nyt.\r\n\r\nBegynd at swipe for at finde ud a mere.";"Keys"="Nøgler";"Add_Key"="Tilføj nøgle";"Key_Already_Exists"="Nøgle eksistere allerede";"Screen"="Skærm";"Share_This_App"="Del denne app";"Crash_Detected"="Crash opdaget";"WebSSH_Has_Been_Crashed_Would_You_Like_To_Send_Report"="WebSSH har været crashed. Vil du sende en rapport til WebSSH support?";"Submit_Report"="Insend rapport";"SSH_Settings"="SSH Indstillinger";"Pro_Upgrade_More_Information"="Mere information omkring Pro Opgradering";"Network_Tools"="Netværks værktøjer";"Servers"="Servere";"Logout"="Logud";"Login"="Logind";"Login_Required"="Logind påkrævet";"Welcome"="Velkommen";"Retry"="Prøv igen";"Internet_Connection_Seems_Offline"="Det lader til at dit internet er offline";"Enter_Your_Email_For_New_Password"="Indtast din email for at få et nyt kodeord";"Notification"="Notifikation";"Get_Started"="Begynd";"Whats_New"="Hvad er nyt?";"Whats_New_Bug_Send"="Fejl eller Crash Rapport";"Whats_New_Bug_Send_To_Support"="Du kan sende crash rapporter til vores support hvis WebSSH crasher";"Whats_New_Translations"="Nye Oversættelser";"Whats_New_Terminal"="Terminal";"Whats_New_Terminal_XTERM_Now_Default"="XTERM er nu den standard valgte terminal type";"Install"="Installér";"Learn_More"="Lær mere";"Buy_Canceled"="Køb afbrudt";"Restore_Canceled"="Gendannelse afbrudt";"Restoration_Needed"="Restoration påkrævet";"Later"="Senere";"Continue_With_Ads"="Fortsæt med reklamer";"Support_WebSSH"="Supportér WebSSH";"No_Product_To_Restore"="Intet product at gendanne";"Notifications"="Notifikationer";"Enable_Local_Notifications"="Slå lokale notifikationer til";"Local_Notifications_Disabled"="Lokae notifiationer slået fra";"Whats_New_Arrows"="Virtuelle Pile Knapper";"Virtual_Arrow_Keys"="Virtuelle Pile Knapper";"Stick"="Pind";"None"="Ingen";"All"="Alle";"Slow"="Langom";"Normal"="Normal";"Fast"="Hurtig";"Select_FX_Key"="Vælg Fn Nøgle";"Profile_Terminal_Type_XTERM_256_COLOR"="XTERM-256COLOR";"Show_Connection_Lost_Warning"="Vis Forbindelse Tabt Advarsel";"Whats_New_Full_XTERM_256_COLORS"="Terminal Farver";"Unable_To_Retrieve_File_Perhaps_Permissions"="Kan ikke hente fil.\r\nTjek venligst rettigheder.";"Warning"="Advarsel.";"Follow_Us"="Følg Os";"Itunes_File"="iTunes Fil";"Icon"="Ikon";"Name_Of_Your_Saved_Command"="Navn på din kommando";"Macro_Prefered"="Fortrukken kommando";"Default_Text_For_Crash_Report_Help"="Kære WebSSH Team,\r\n\r\nWebSSH har crashed imens:\r\n(Beskriv her hvad du gjorde da WebSSH crashede)\r\n\r\nKunne du checke hvorfor det skete?\r\n\r\nKærlig hilsen,";"Would_You_Like_To_Paste_Content"="Vil du gerne indsætte dette?\r\n%@";"No_Content_To_Paste"="Intet ind hold at insætte i terminalen";"Whats_New_Multiple_Screens"="Flere skærme";"Whats_New_Multiple_Screens_Detail"="Tryk på navigations baren for at åbne flere skærme";"Please_Define_Macro_Name_And_Command"="Venligst definér macro navn og kommando";"Macro"="Kommando";"Recording"="Optager";"Recording_End"="Tjek din kamerarulle efter skærmbilledet";"Whats_New_Macro"="Gemte Kommander";"Whats_New_Macro_Detail"="Definér og brug dine yndlings kommandoer";// WebSSH 14.6 ->"Please_Help_Me_Support_WebSSH"="Ved at købe den fulde version af WebSSH kan du tilføje så mange SSH / SFTP / TUNNEL-forbindelser, som du vil.";// <- WebSSH 14.6// WebSSH 14.8 ->"Please_Help_Me_Support_WebSSH_Title"="❤️ Hjælp mig med at fortsætte WebSSH";"Buy_Price" = "Køb\n%@";"Do_You_Love_WebSSH"="Elsker du WebSSH?";// <- WebSSH 14.8"Profile_Carriage_Return" = "Vognretur";"Edit" = "Rediger";"Download" = "Download";"View" = "Vis";"Clone" = "Klon";"Launch" = "Start";